---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.Cms
source: html/6034184c-8474-aa4c-a0da-a38a5b57e1f7.htm
---
# Autodesk.Revit.DB.SymbolTypeId.Cms Property

Symbol CMS, indicating unit Cubic meters per second.

## Syntax (C#)
```csharp
public static ForgeTypeId Cms { get; }
```